Dlubal.RFEM5.ItemAt
Define type of accessing an object.

Dlubal.RFEM5.ItemAt.AtIndex
Object is get by index of array where is the object placed.

Dlubal.RFEM5.ItemAt.AtNo
Object is get by object number.